{
  "title":
  "BẢN ĐIỀU KHOẢN, ĐIỀU KIỆN VỀ MỞ VÀ SỬ DỤNG TÀI KHOẢN THANH TOÁN DÀNH CHO KHÁCH HÀNG CÁ NHÂN",
  "subTitle": "Có hiệu lực từ ngày 01 tháng 12 năm 2022",
  "description": [
    {
      "titleNumber": "Điều 1. Phạm vi áp dụng",
      "descriptions": [
        {
          "titleSubNumber": "",
          "descriptions":
          "Bản Điều khoản, điều kiện này áp dụng đối với khách hàng cá nhân mở tài khoản thanh toán tại kênh quầy, máy B-Smart và kênh ngân hàng điện tử khác (bao gồm kênh của BIDV và kênh của đối tác có kết nối với hệ thống BIDV); dịch vụ tài khoản chọn tên Như ý (áp dụng kênh ngân hàng điện tử) và sử dụng dịch vụ tài khoản tại BIDV, bao gồm Dịch vụ ngân hàng điện tử, Dịch vụ thẻ ghi Nợ, Dịch vụ qua tổng đài và các dịch vụ khác"
        }
      ]
    },
    {
      "titleNumber": "Điều 2. Giải thích từ ngữ",
      "descriptions": [
        {
          "titleSubNumber": "",
          "descriptions":
          "Trong Bản Điều khoản, điều kiện này, các từ ngữ sau đây được hiểu như sau: \n 1. BIDV hoặc Ngân hàng: Là Ngân hàng TMCP Đầu tư và phát triển Việt Nam \n 2. Trung tâm chăm sóc khách hàng (Trung tâm CSKH): Là đơn vị hỗ trợ tiếp nhận và xử lý các yêu cầu của KH qua Tổng đài liên quan đến sản phẩm, dịch vụ của BIDV. \n 3. Website: Là trang web chính thức của BIDV https://www.bidv.com.vn \n 4.  Tổng đài: Là tổng đài chăm sóc khách hàng của BIDV gồm các kênh: \n  - Kênh thoại: Khách hàng gọi điện 24/7 đến đường dây nóng 19009247/1800969659/024.22200588 hoặc số điện thoại khác được thông báo công khai trên website của BIDV trong từng thời kỳ. \n - Kênh email: Khách hàng gửi thư điện tử đến địa chỉ email bidv247@bidv.com.vn. \n   - Kênh Chat: Khách hàng chat qua website chính thức của BIDV. \n - Kênh mạng xã hội: Khách hàng tương tác trên các hiện diện mạng xã hội chính thức của BIDV gồm: \n  + Facebook: https://www.facebook.com/BIDVbankvietnam \n + LinkedIn: https://www.linkedin.com/company/bidv \n   + YouTube: https://www.youtube.com/channel/UC42tGYv5Mbwuyz5u7v9-uBg \n  + Zalo: zalo.me/3644272514222140240 \n  - Kênh khác theo thông báo của Ngân hàng trong từng thời kỳ."
        }
      ]
    },
    {
      "titleNumber": "Điều 3. Điều khoản, điều kiện mở và sử dụng tài khoản",
      "descriptions": [
        {
          "titleSubNumber": "1. Mở tài khoản",
          "descriptions":
          "1.1 KH được mở TK tại kênh quầy, tại máy B-Smart hoặc KH mở tài khoản thông qua việc sử dụng phương tiện điện tử để kết nối với BIDV khi đáp ứng điều kiện theo quy định của BIDV từng thời kỳ. \n 1.2 KH kê khai bộ hồ sơ mở tài khoản (bản giấy hoặc điện tử) theo quy định của ngân hàng đảm bảo thông tin đúng sự thật và chính xác. Trường hợp KH là cá nhân chưa đủ 15 tuổi, người hạn chế năng lực hành vi dân sự, người mất năng lực hành vi dân sự, người có khó khăn trong nhận thức, làm chủ hành vi theo quy định của pháp luật Việt Nam thì việc mở và thực hiện giao dịch (bao gồm cả đóng tài khoản) được thực hiện theo yêu cầu người giám hộ/đại diện theo pháp luật của KH."
        }
      ]
    }
  ]
}